Repository: antnbaranov/Baranov
Catalog: Baranov/Localizable.xcstrings
Source language: en
Languages: ar, bg, bs, ca, cs, da, de, el, es, et, eu, fi, fr, ga, gl, he, hi, hr, hu, id, is, it, ja, ka, kk, ko, lt, lv, mk, ms, mt, nb, nl, pl, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_hans, zh_hk

source: Walked the height of Everest without any of the cold.
ar: مشيت على قمة جبل إيفرست دون أن تشعر بالبرد.
bg: Извървях височината на Еверест без никакъв студ.
bs: Hodao je po visini Everesta bez ikakve hladnoće.
ca: Va caminar per l'alçada de l'Everest sense gens de fred.
cs: Ušel výšku Everestu bez jakékoli zimy.
da: Gik på højden af Everest uden kulde.
de: Ohne Kälte den Gipfel des Everest bestiegen.
el: Περπάτησε στο ύψος του Έβερεστ χωρίς καθόλου κρύο.
es: Caminó la altura del Everest sin nada de frío.
et: Kõndis Everesti kõrgusel ilma külmata.
eu: Everest-en altueran ibili zen hotzerik gabe.
fi: Käveli Everestin korkeudella ilman kylmää.
fr: J'ai parcouru les hauteurs de l'Everest sans aucun froid.
ga: Shiúil airde Everest gan aon cheann de na fuar.
gl: Camiñaba a altura do Everest sen nada de frío.
he: הלך בגובה האוורסט בלי שום קור.
hi: बिना किसी ठंड के एवरेस्ट की ऊंचाई पर चले।
hr: Hodao sam do visine Everesta bez imalo hladnoće.
hu: Megsétáltam az Everest magasságát hideg nélkül.
id: Berjalan di puncak Everest tanpa rasa dingin.
is: Gekk hæð Everest án nokkurs kulda.
it: Ho camminato in cima all'Everest senza sentire il freddo.
ja: 寒さ知らずにエベレストの高さを歩きました。
ka: იარე ევერესტზე სიცივის გარეშე.
kk: Эверест шыңын ешбір суытпай жүріп өтті.
ko: 추위도 없이 에베레스트 정상을 걸었습니다.
lt: Everesto aukštį įveikė be jokio šalčio.
lv: Izstaigāja Everesta augstumu bez aukstuma.
mk: Одеше на висината на Еверест без студ.
ms: Berjalan di ketinggian Everest tanpa sebarang kesejukan.
mt: Imxi fl-għoli tal-Everest mingħajr ebda kesħa.
nb: Gikk på høyden av Everest uten noe av kulden.
nl: Liep de hoogte van de Everest zonder enige kou.
pl: Wspiąłem się na szczyt Everestu bez żadnego zimna.
pt_br: Caminhei pelo alto do Everest sem sentir frio.
ro: Am mers pe înălțimea Everestului fără frig.
ru: Поднялся на высоту Эвереста без всякого холода.
sk: Prešiel som výšku Everestu bez akéhokoľvek chladu.
sl: Prehodil višino Everesta brez mraza.
sq: Eca në lartësinë e Everestit pa asnjë të ftohtë.
sr: Ходао је висином Евереста без икакве хладноће.
sv: Gick på höjden av Everest utan någon kyla.
th: เดินขึ้นไปบนยอดเขาเอเวอเรสต์โดยไม่มีอากาศหนาวเย็น
tr: Everest'in yükseklerine hiç soğuğun etkisi olmadan yürüdüm.
uk: Піднявся на висоту Евересту без жодного холоду.
vi: Đi bộ trên đỉnh Everest mà không hề cảm thấy lạnh.
zh_hans: 徒步登上珠穆朗玛峰的高度，丝毫没有感到寒冷。
zh_hk: 徒步登上珠穆朗瑪峰的高度，絲毫沒有感到寒冷。

source: Walked the height of the Eiffel Tower. Sideways.
ar: مشى على ارتفاع برج ايفل. جانبية.
bg: Изкачи височината на Айфеловата кула. Настрани.
bs: Prošetao visinom Ajfelovog tornja. Postrance.
ca: Va caminar per l'alçada de la Torre Eiffel. De costat.
cs: Prošel výšku Eiffelovy věže. Bokem.
da: Gik i højden af ​​Eiffeltårnet. Sidelæns.
de: Bin bis zur Höhe des Eiffelturms gelaufen. Seitwärts.
el: Περπάτησε στο ύψος του Πύργου του Άιφελ. Πλαγίως.
es: Caminó hasta la altura de la Torre Eiffel. Oblicuo.
et: Kõndis Eiffeli torni kõrgusel. Külgpidi.
eu: Eiffel Dorrearen altuera ibili zen. Alboka.
fi: Käveli Eiffel-tornin korkeudella. Sivuttain.
fr: J'ai parcouru la hauteur de la Tour Eiffel. De côté.
ga: Shiúil airde an Túr Eiffel. Taobh.
gl: Camiñaba á altura da Torre Eiffel. De lado.
he: הלך בגובה מגדל אייפל. הַצִידָה.
hi: एफिल टावर की ऊंचाई तक पैदल चले। बग़ल में.
hr: Hodao do visine Eiffelovog tornja. Postrance.
hu: Sétált az Eiffel-torony magasságában. Oldalt.
id: Berjalan setinggi Menara Eiffel. Ke samping.
is: Gekk á hæð Eiffelturnsins. Til hliðar.
it: Ho camminato fino all'altezza della Torre Eiffel. Di lato.
ja: エッフェル塔の高さを歩きました。横向き。
ka: დადიოდა ეიფელის კოშკის სიმაღლეზე. გვერდით.
kk: Эйфель мұнарасының биіктігін аралады. Бүйір жаққа.
ko: 에펠탑 높이까지 걸었습니다. 샛길.
lt: Ėjo Eifelio bokšto aukštyje. Į šoną.
lv: Pastaigājās Eifeļa torņa augstumā. Uz sāniem.
mk: Одеше до висината на Ајфеловата кула. Настрана.
ms: Berjalan di ketinggian Menara Eiffel. Ke tepi.
mt: Imxi fl-għoli tat-Torri Eiffel. Ġenb.
nb: Gikk på høyden av Eiffeltårnet. Sidelengs.
nl: Liep de hoogte van de Eiffeltoren. Zijwaarts.
pl: Wszedłem na wysokość Wieży Eiffla. Bokiem.
pt_br: Caminhei até a altura da Torre Eiffel. Lateralmente.
ro: Am mers pe înălțimea Turnului Eiffel. Lateral.
ru: Прогулялся по высоте Эйфелевой башни. В сторону.
sk: Prešiel výšku Eiffelovej veže. Nabok.
sl: Prehodil višino Eifflovega stolpa. Vstran.
sq: Eci në lartësinë e Kullës Eifel. Anash.
sr: Ходао висином Ајфелове куле. Постранце.
sv: Gick på höjden av Eiffeltornet. I sidled.
th: เดินขึ้นไปบนความสูงของหอไอเฟล ด้านข้าง.
tr: Eyfel Kulesi'nin yüksekliğinde yürüdüm. Yan tarafa.
uk: Піднялися на висоту Ейфелевої вежі. Набік.
vi: Đi bộ theo chiều cao của tháp Eiffel. Đi ngang.
zh_hans: 走过埃菲尔铁塔的高度。侧身。
zh_hk: 走過艾菲爾鐵塔的高度。側身。

source: Walking
ar: المشي
bg: ходене
bs: Hodanje
ca: Caminant
cs: Chůze
da: Gåture
de: Gehen
el: Περπάτημα
es: Caminando
et: Jalutamine
eu: Oinez
fi: Kävely
fr: Marche
ga: Ag siúl
gl: Camiñando
he: הליכה
hi: चलना
hr: hodanje
hu: Séta
id: Berjalan
is: Gangandi
it: A piedi
ja: ウォーキング
ka: გასეირნება
kk: Жаяу жүру
ko: 걷기
lt: Vaikščiojimas
lv: Pastaiga
mk: Одење
ms: berjalan
mt: Mixi
nb: Går
nl: Lopen
pl: Chodzenie
pt_br: Caminhando
ro: Mersul pe jos
ru: Прогулка
sk: Chôdza
sl: Hoja
sq: Duke ecur
sr: ходање
sv: Promenader
th: เดิน
tr: Yürüyüş
uk: ходьба
vi: Đi bộ
zh_hans: 步行
zh_hk: 行人徒步區

source: Walks to the port, then a packet carries the letter across. Flying that way sooner? Take %@ with you — once you land, the ram goes ashore too.
ar: يمشي إلى الميناء، ثم تحمل الحزمة الرسالة عبرها. تحلق بهذه الطريقة عاجلا؟ خذ %@ معك - بمجرد هبوطك، يذهب الكبش إلى الشاطئ أيضًا.
bg: Отива до пристанището, след което пакет пренася писмото. Да летиш по този начин по-рано? Вземете %@ със себе си — след като кацнете, овенът също излиза на брега.
bs: Odlazi do luke, a onda paket prenosi pismo. Letjeti u tom pravcu ranije? Ponesite %@ sa sobom - kada sletite, ovan također izlazi na obalu.
ca: Caminant cap al port, després un paquet porta la carta. Voleu així abans? Porta %@ amb tu: un cop aterrades, l'ariet també va a terra.
cs: Jde do přístavu a paket přenese dopis. Létat tak dříve? Vezměte si s sebou %@ – jakmile přistanete, beran vyletí také na břeh.
da: Går til havnen, så bærer en pakke brevet på tværs. Flyver du den vej før? Tag %@ med dig - når du lander, går vædderen også i land.
de: Geht zum Hafen, dann bringt ein Postschiff den Brief hinüber. Fliegst du früher dorthin? Nimm %@ mit — sobald du landest, geht der Widder mit an Land.
el: Περπατά στο λιμάνι και μετά ένα πακέτο μεταφέρει το γράμμα. Να πετάξεις νωρίτερα με αυτόν τον τρόπο; Πάρτε μαζί σας το %@ — μόλις προσγειωθείτε, το κριάρι βγαίνει επίσης στη στεριά.
es: Camina hasta el puerto, luego un paquete lleva la carta. ¿Volar en esa dirección antes? Lleva %@ contigo: una vez que aterrices, el ariete también aterrizará.
et: Kõnnib sadamasse, siis kannab pakk kirja üle. Lennata sinna varem? Võtke %@ kaasa – kui maandute, läheb jäär ka kaldale.
eu: Portura oinez, gero pakete batek eskutitza eramaten du. Lehenago horrela hegan? Eraman %@ zurekin — lehorreratu ondoren, aharia ere lehorrera joaten da.
fi: Kävelee satamaan, sitten paketti kuljettaa kirjeen. Lentää sinne aikaisemmin? Ota %@ mukaasi – laskeuduttuasi pässi menee myös maihin.
fr: Marche vers le port, puis un bateau transporte la lettre. Tu prends l'avion plus tôt ? Emporte %@ avec toi : dès que tu atterris, le bélier débarque aussi.
ga: Siúil go dtí an calafort, ansin iompraíonn paicéad an litir trasna. Ag eitilt ar an mbealach sin níos luaithe? Tóg %@ leat — a luaithe a thuirlingíonn tú, téann an reithe i dtír freisin.
gl: Camiña ata o porto, despois un paquete leva a carta. Voas así antes? Leva %@ contigo. Unha vez que aterras, o carneiro tamén vai a terra.
he: הולך לנמל, ואז חבילה נושאת את המכתב על פניו. לטוס לכיוון הזה מוקדם יותר? קח איתך את %@ - ברגע שאתה נוחת, גם האיל יורד לחוף.
hi: बंदरगाह की ओर चलता है, फिर एक पैकेट उस पत्र को पार कराता है। उस ओर जल्दी उड़ना? %@ को अपने साथ ले जाएं - एक बार जब आप उतरते हैं, तो मेढ़ा भी किनारे पर चला जाता है।
hr: Šeta do luke, a zatim paket nosi pismo preko. Letjeti tim putem prije? Ponesite %@ sa sobom — kada se iskrcate, ovan također odlazi na obalu.
hu: Elmegy a kikötőig, majd egy csomag átviszi a levelet. Hamarabb repülsz arrafelé? Vidd magaddal a %@-t – ha leszállsz, a kos is kiszáll a partra.
id: Berjalan ke pelabuhan, lalu sebuah paket membawa surat itu menyeberang. Terbang ke sana lebih cepat? Bawalah %@ bersama Anda — begitu Anda mendarat, domba jantan itu juga akan mendarat di darat.
is: Gengur að höfn, svo ber pakki bréfið yfir. Að fljúga þá leið fyrr? Taktu %@ með þér — þegar þú lendir fer hrúturinn líka í land.
it: Va al porto, poi un pacco trasporta la lettera. Volare da quella parte prima? Porta %@ con te: una volta atterrato, anche l'ariete andrà a terra.
ja: 港まで歩いていくと、小包が手紙を運びます。もっと早くそっちへ飛んでいきますか？ %@ を持っていきましょう。着陸したら、羊も上陸します。
ka: მიდის პორტში, შემდეგ პაკეტი აგზავნის წერილს. ასე უფრო ადრე ფრენა? თან წაიღეთ %@ - როგორც კი ჩახვალთ, ვერძიც ნაპირზე გადის.
kk: Портқа барады, содан кейін пакет хатты тасымалдайды. Бұл жолмен тезірек ұшу керек пе? Өзіңізбен бірге %@ алыңыз — қонғаннан кейін қошқар да жағаға шығады.
ko: 항구로 걸어가면 패킷이 편지를 전달합니다. 그쪽으로 더 빨리 날아갈까요? %@를 가지고 가십시오. 착륙하면 숫양도 해변으로 이동합니다.
lt: Eina iki uosto, tada paketas neša laišką. Skristi į tą pusę anksčiau? Pasiimkite %@ su savimi – nusileidęs avinas taip pat išlipa į krantą.
lv: Ej uz ostu, tad paciņa nes vēstuli pāri. Lidot uz šo pusi ātrāk? Ņemiet līdzi %@ — pēc nolaišanās auns arī izkāpj krastā.
mk: Оди до пристаништето, а потоа пакет ја пренесува буквата. Да леташ на тој начин порано? Земете %@ со вас - штом ќе слетате, и овенот оди на брегот.
ms: Berjalan ke pelabuhan, kemudian satu paket membawa surat itu ke seberang. Terbang ke arah itu lebih awal? Bawa %@ bersama anda — sebaik sahaja anda mendarat, domba jantan itu juga akan ke darat.
mt: Jimxi lejn il-port, imbagħad pakkett iġorr l-ittra. Ittajjar hekk qabel? Ħu %@ miegħek — ladarba tinżel, il-muntun jinżel ukoll.
nb: Går til havnen, så bærer en pakke brevet over. Flyr du den veien før? Ta med deg %@ - når du har landet, går også væren i land.
nl: Loopt naar de haven, waarna een pakje de brief naar de overkant brengt. Eerder die kant op vliegen? Neem %@ mee: zodra je landt, gaat de ram ook aan land.
pl: Idzie do portu, a następnie paczka przenosi list. Lecisz tam wcześniej? Zabierz ze sobą %@ – gdy już wylądujesz, baran również wyląduje na lądzie.
pt_br: Caminha até o porto e um pacote carrega a carta. Voando para lá mais cedo? Leve %@ com você – assim que pousar, o aríete também desembarcará.
ro: Merge spre port, apoi un pachet duce scrisoarea. Zburați așa mai devreme? Luați %@ cu dvs. - odată ce aterizați, berbecul coboară și el.
ru: Идёт до порта, дальше письмо перевезёт пакетбот. Летите туда раньше? Возьмите %@ с собой — когда ты приземлитесь, баран сойдёт на берег вместе с тобой.
sk: Prejde do prístavu, potom balíček prenesie list. Letieť tak skôr? Vezmite si so sebou %@ – akonáhle pristanete, baranidlo tiež vystúpi na breh.
sl: Hodi do pristanišča, nato pa paket odnese pismo čez. Leteti tako prej? S seboj vzemite %@ — ko pristanete, gre tudi oven na kopno.
sq: Shkon në port, më pas një pako e çon letrën. Të fluturosh në atë mënyrë më shpejt? Merrni %@ me vete - sapo të zbarkoni, edhe dashi del në breg.
sr: Одлази до луке, а онда пакет носи писмо. Летите тим путем раније? Понесите %@ са собом — када слетите, ован такође излази на обалу.
sv: Går till hamnen, sedan bär ett paket brevet över. Flyger du den vägen tidigare? Ta med dig %@ — när du väl landar går baggen också i land.
th: เดินไปที่ท่าเรือ จากนั้นมีซองหนึ่งถือจดหมายพาดผ่าน บินไปทางนั้นเร็วกว่านี้เหรอ? นำ %@ ติดตัวไปด้วย เมื่อคุณลงจอด แกะก็จะขึ้นฝั่งเช่นกัน
tr: Limana doğru yürür, ardından bir paket mektubu karşı tarafa taşır. O tarafa daha erken mi uçacaksın? %@'yi yanınıza alın; karaya çıktığınızda koç da karaya çıkar.
uk: Йде до порту, потім пакет переносить листа. Летіти туди швидше? Візьміть з собою %@ — як тільки ти приземлитеся, баран теж вилетить на берег.
vi: Đi đến bến cảng, rồi một gói hàng mang bức thư đi qua. Bay theo cách đó sớm hơn? Mang theo %@ bên mình — khi bạn hạ cánh, con ram cũng sẽ vào bờ.
zh_hans: 走到港口，然后一个数据包携带着这封信。早点飞那条路？随身携带 %@——一旦您着陆，公羊也会上岸。
zh_hk: 走到港口，然後一個資料包攜帶這封信。早點飛那條路？隨身攜帶 %@——一旦您著陸，公羊也會上岸。

source: Wanderer
ar: المتجول
bg: Скитник
bs: Lutalica
ca: Vagabund
cs: Tulák
da: Vandrer
el: Περιπλανώμενος
es: vagabundo
et: Rändaja
eu: Ibiltaria
fi: Vaeltaja
fr: Vagabond
ga: Creachadóir
gl: Vagabundo
he: נודד
hi: घुमक्कड़
hr: lutalica
hu: Vándor
id: pengembara
is: Flakkari
it: Vagabondo
ja: 放浪者
ka: მოხეტიალე
kk: Кезбе
ko: 방랑자
lt: Klajoklis
lv: Klejotājs
mk: Скитник
ms: Pengembara
nb: Vandrer
nl: Zwerver
pl: Wędrowiec
pt_br: Andarilho
ro: Rătăcitor
ru: Странник
sk: Tulák
sl: Potepuh
sq: Endacak
sr: Вандерер
sv: Vandrare
th: คนพเนจร
tr: Gezgin
uk: Мандрівник
vi: kẻ lang thang
zh_hans: 流浪者
zh_hk: 流浪者

source: Want it back? Meet the carrier and ask them to hand it over.
ar: تريد استعادته؟ قابل الناقل واطلب منه تسليمه.
bg: Искаш ли си го обратно? Срещнете се с превозвача и ги помолете да ви го предадат.
bs: Hoćeš nazad? Upoznajte prevoznika i zamolite ih da vam ga predaju.
ca: El vols tornar? Trobeu-vos amb el transportista i demaneu-los que l'entreguin.
cs: Chcete to zpět? Seznamte se s dopravcem a požádejte ho o předání.
da: Vil du have den tilbage? Mød transportøren og bed dem om at aflevere den.
de: Willst du ihn zurück? Triff den Kurier und bitte ihn, ihn dir zu geben.
el: Θέλετε πίσω; Γνωρίστε τον μεταφορέα και ζητήστε του να το παραδώσει.
es: ¿Lo quieres de vuelta? Conozca al transportista y pídale que se lo entregue.
et: Tahad seda tagasi? Tutvuge vedajaga ja paluge tal see üle anda.
eu: Itzuli nahi? Ezagutu garraiolariarekin eta eska iezaiozu entregatzeko.
fi: Haluatko sen takaisin? Tapaa kuljettaja ja pyydä häntä luovuttamaan se.
fr: Tu veux le récupérer ? Rencontrez le transporteur et demande-lui de le remettre.
ga: Want sé ar ais? Buail leis an iompróir agus iarr orthu é a thabhairt ar láimh.
gl: Queres de volta? Coñece o transportista e pídelle que o entreguen.
he: רוצה את זה בחזרה? פגשו את המוביל ובקשו שימסור אותו.
hi: इसे वापस चाहते हैं? वाहक से मिलें और उन्हें इसे सौंपने के लिए कहें।
hr: Želite li ga natrag? Upoznajte prijevoznika i zamolite ga da vam ga preda.
hu: Vissza akarod kapni? Találkozzon a szállítóval, és kérje meg, hogy adják át.
id: Ingin kembali? Temui operatornya dan minta mereka untuk menyerahkannya.
is: Viltu það aftur? Hittu burðarmanninn og biddu þá að afhenda hann.
it: Lo vuoi indietro? Incontra il corriere e chiedigli di consegnarlo.
ja: 返してほしいですか？運送業者に会って、引き渡しを依頼してください。
ka: დაბრუნება გინდა? შეხვდით გადამზიდველს და სთხოვეთ გადასცეს.
kk: Оны қайтарғыңыз келе ме? Тасымалдаушымен кездесіп, оны тапсыруын сұраңыз.
ko: 돌려받고 싶나요? 운송업체를 만나서 넘겨달라고 요청하세요.
lt: Nori susigrąžinti? Susipažinkite su vežėju ir paprašykite jį perduoti.
lv: Vai vēlaties to atpakaļ? Iepazīstieties ar pārvadātāju un lūdziet to nodot.
mk: Сакате назад? Запознајте го превозникот и побарајте од нив да го предадат.
ms: Mahukan ia kembali? Temui pembawa dan minta mereka menyerahkannya.
mt: Tridha lura? Iltaqa' mat-trasportatur u staqsihom biex jgħadduh.
nb: Vil du ha den tilbake? Møt transportøren og be dem om å overlevere den.
nl: Wil je het terug? Maak kennis met de vervoerder en vraag hem om het te overhandigen.
pl: Chcesz to z powrotem? Spotkaj się z przewoźnikiem i poproś o jego przekazanie.
pt_br: Quer de volta? Conheça a transportadora e peça que entregue.
ro: Îl vrei înapoi? Faceți cunoștință cu transportatorul și rugați-i să-l predea.
ru: Хотите вернуть? Встретьтесь с курьером и попросите передать его тебе.
sk: Chcete to späť? Zoznámte sa s dopravcom a požiadajte ho o odovzdanie.
sl: Hočeš nazaj? Spoznajte prevoznika in ga prosite, naj vam ga preda.
sq: Dëshironi të kthehet? Takoni transportuesin dhe kërkoni që ta dorëzojnë atë.
sr: Хоћеш назад? Упознајте превозника и замолите их да вам га предају.
sv: Vill du ha tillbaka den? Möt transportören och be dem lämna över den.
th: ต้องการมันกลับ? พบกับผู้ขนส่งและขอให้พวกเขาส่งมอบ
tr: Geri ister misin? Taşıyıcıyla tanışın ve teslim etmesini isteyin.
uk: Хочете його повернути? Зустрітися з перевізником і попросити його передати.
vi: Muốn nó trở lại? Gặp người vận chuyển và yêu cầu họ bàn giao.
zh_hans: 想要回来吗？与承运人会面并要求他们将其移交。
zh_hk: 想要回來嗎？與承運人會面並要求他們將其移交。

source: WATER
ar: الماء
bg: ВОДА
bs: VODA
ca: AIGUA
cs: VODA
da: VAND
de: WASSER
el: ΝΕΡΟ
es: AGUA
et: VESI
eu: URA
fi: VESI
fr: EAU
ga: UISCE
gl: AUGA
he: מים
hi: पानी
hr: VODA
hu: VÍZ
id: AIR
is: VATN
it: ACQUA
ja: 水
ka: წყალი
kk: СУ
ko: 물
lt: VANDUO
lv: ŪDENS
mk: ВОДА
ms: AIR
mt: ILMA
nb: VANN
pl: WODA
pt_br: ÁGUA
ro: APA
ru: ВОДА
sk: VODA
sl: VODA
sq: UJI
sr: ВОДА
sv: VATTEN
th: น้ำ
tr: SU
uk: ВОДА
vi: NƯỚC
zh_hans: 水
zh_hk: 水

source: Water ahead at %@
ar: الماء أمامك عند %@
bg: Вода напред при %@
bs: Voda naprijed u %@
ca: Aigua per davant a %@
cs: Voda před námi při %@
da: Vand forude ved %@
de: Wasser voraus bei %@
el: Νερό μπροστά σε %@
es: Agua por delante en %@
et: Vesi ees %@ juures
eu: Ura aurretik %@-n
fi: Vettä edessä %@
fr: De l'eau à venir à %@
ga: Uisce ar aghaidh ag %@
gl: Auga adiante a %@
he: מים קדימה ב-%@
hi: %@ पर आगे पानी
hr: Voda naprijed na %@
hu: Víz előre %@-nál
id: Air di depan pada %@
is: Vatn framundan við %@
it: Acqua avanti a %@
ja: %@ に水がある
ka: წყალი წინ %@-ზე
kk: Алдағы су %@
ko: %@에 물이 흐르고 있습니다.
lt: Vanduo priekyje %@
lv: Ūdens priekšā pie %@
mk: Вода напред на %@
ms: Air di hadapan pada %@
mt: Ilma 'l quddiem fi %@
nb: Vann fremover ved %@
nl: Water vooruit bij %@
pl: Woda dalej na poziomie %@
pt_br: Água à frente em %@
ro: Apă înainte la %@
ru: Впереди вода: %@
sk: Voda pred nami pri %@
sl: Voda naprej pri %@
sq: Uji përpara në %@
sr: Вода напред у %@
sv: Vatten framåt vid %@
th: ให้น้ำข้างหน้าที่ %@
tr: %@'de su ileri
uk: Вода попереду на %@
vi: Nước chảy trước ở %@
zh_hans: %@ 前方有水
zh_hk: %@ 前方有水

source: Wax
ar: الشمع
bg: Восък
bs: Vosak
ca: Cera
cs: Vosk
da: Voks
de: Wachs
el: κερί
es: Lacre
et: Vaha
eu: Argizaria
fi: Vaha
fr: Cire
ga: Céir
gl: Cera
he: שעווה
hi: मोम
hr: Vosak
hu: Viasz
id: Lilin
is: Vax
it: Ceralacca
ja: ワックス
ka: ცვილი
kk: Балауыз
ko: 왁스
lt: Vaškas
lv: Vasks
mk: Восок
ms: lilin
mt: Xama'
nb: Voks
nl: Was
pl: Wosk
pt_br: Cera
ro: Ceară
ru: Сургуч
sk: Vosk
sl: Vosek
sq: Dylli
sr: Восак
sv: Vax
th: แว๊กซ์
tr: Balmumu
uk: Сургуч
vi: Sáp
zh_hans: 蜡
zh_hk: 蠟

source: Wax gold
ar: شمع الذهب
bg: Восъчно злато
bs: Voštano zlato
ca: Or de cera
cs: Vosk zlato
da: Voks guld
de: Wachsgold
el: Κέρινο χρυσό
es: oro cera
et: Vaha kuld
eu: Argizarizko urrea
fi: Vaha kultaa
fr: Cire d'or
ga: Céir óir
gl: Ouro de cera
he: שעווה זהב
hi: मोम सोना
hr: Voštano zlato
hu: Viasz arany
id: Lilin emas
is: Vax gull
it: Oro di cera
ja: ワックスゴールド
ka: ცვილის ოქრო
kk: Балауыз алтын
ko: 왁스 골드
lt: Vaško auksas
lv: Vaska zelts
mk: Восок злато
ms: Emas lilin
mt: Deheb tax-xama'
nb: Voks gull
nl: Was goud
pl: Złoto woskowe
pt_br: Cera de ouro
ro: Aur de ceară
ru: Золотой воск
sk: Vosk zlato
sl: Voščeno zlato
sq: Ar dylli
sr: Воштано злато
sv: Vax guld
th: ขี้ผึ้งทอง
tr: Balmumu altın
uk: Воскове золото
vi: Vàng sáp
zh_hans: 蜡金
zh_hk: 蠟金

source: Wax seal
ar: ختم الشمع
bg: Восъчен печат
bs: Voštani pečat
ca: Segell de cera
cs: Vosková pečeť
da: Voksforsegling
de: Wachssiegel
el: Σφραγίδα κεριού
es: Sello de lacre
et: Vaha pitsat
eu: Argizarizko zigilua
fi: Vaha sinetti
fr: Sceau de cire
ga: Séala céir
gl: Selo de cera
he: חותם שעווה
hi: मोम सील
hr: Voštani pečat
hu: Viaszpecsét
id: Segel lilin
is: Vaxþétti
it: Sigillo di ceralacca
ja: ワックスシール
ka: ცვილის ბეჭედი
kk: Балауыз тығыздағыш
ko: 왁스 도장
lt: Vaško antspaudas
lv: Vaska zīmogs
mk: Заптивка од восок
ms: Pengedap lilin
mt: Siġill tax-xama'
nb: Voksforsegling
nl: Lakzegel
pl: Pieczęć woskowa
pt_br: Selo de cera
ro: Sigiliu de ceară
ru: Сургучная печать
sk: Vosková pečať
sl: Voščeni pečat
sq: Vulë dylli
sr: Воштани печат
sv: Vaxtätning
th: แว๊กซ์ซีล
tr: Mum mühür
uk: Сургучна печатка
vi: Con dấu sáp
zh_hans: 蜡封
zh_hk: 蠟封

source: Wax Seal
ar: ختم الشمع
bg: Восъчен печат
bs: Voštani pečat
ca: Segell de cera
cs: Vosková pečeť
da: Voksforsegling
de: Wachssiegel
el: Κερί Σφραγίδα
es: Sello de cera
et: Vaha pitser
eu: Argizarizko zigilua
fi: Vaha sinetti
fr: Sceau de cire
ga: Séala Céir
gl: Selo de cera
he: חותם שעווה
hi: मोम सील
hr: Voštani pečat
hu: Viaszpecsét
id: Segel Lilin
is: Vaxþétti
it: Sigillo di cera
ja: ワックスシール
ka: ცვილის ბეჭედი
kk: Балауыз тығыздағыш
ko: 왁스 물개
lt: Vaško antspaudas
lv: Vaska zīmogs
mk: Печат со восок
ms: Pengedap Lilin
mt: Siġill tax-xama'
nb: Voksforsegling
nl: Lakzegel
pl: Pieczęć woskowa
pt_br: Selo de cera
ro: Sigiliu de ceară
ru: Сургучная печать
sk: Vosková pečať
sl: Voščeni pečat
sq: Vula dylli
sr: Вак Сеал
sv: Vaxtätning
th: แว๊กซ์ซีล
tr: Balmumu Mühür
uk: Воскова печатка
vi: Dấu sáp
zh_hans: 蜡封
zh_hk: 蠟封
